
/* Class = "NSTextFieldCell"; title = "Samtalerom:"; ObjectID = "49"; */
"49.title" = "Samtalerom:";

/* Class = "NSTextFieldCell"; title = "Med meldingen:"; ObjectID = "52"; */
"52.title" = "Med meldingen:";

/* Class = "NSTextFieldCell"; title = "Separer kontakter med komma."; ObjectID = "53"; */
"53.title" = "Separer kontakter med komma.";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "55"; */
"55.title" = "Inviter kontakter:";
